{
    "message": "VEU JS APP",
    "Infomration": "Infomration",
    "The Hague": "The Hague",
    "Home": "Home",
    "explore": "Explore Regions",
    "activities": "Activities",
    "accomodations": "Accomodation",
    "travelinfo": "Travel Information",
    "header-h1": "Discover the Netherlands: Your Ultimate Travel Guide to the Best Destinations in the Netherlands",
    "header-p": "Whether you're a first-time visitor or a seasoned traveler, our comprehensive services ensure amemorable journey through the Netherlands. From stunning landscapes to vibrant cities, we have everything you need to plan your perfect trip",
    "learn-more": "Learn More",
    "simcard-divider-text": "Airalo is a pioneering eSIM store that allows travelers to purchase and install eSIMs (electronic SIM cards) for their mobile devices. Here’s a summary of Airalo’s key features",
    "main-heading-h1": "A Land of Rich Heritage and Scenic Beauty",
    "main-heading-p": "At Discover the Netherlands, we are passionate about sharing the beauty and charm of the Netherlands with travelers from around the world. Our team of experienced travel experts is dedicated to providing you with the best travel experiences, ensuring your journey is unforgettable",
    "main-grid-heading-1": "Geography and Natural Beauty",
    "main-grid-content-1": "The Netherlands is renowned for its stunning geography and natural beauty, featuring a unique landscape shaped by its relationship with water. With a vast network of canals, rivers, and lakes, the country is a haven for water enthusiasts. The iconic Dutch countryside, dotted with windmills and vibrant tulip fields, offers breathtaking views that change with the seasons. Coastal dunes and the Wadden Sea, a UNESCO World Heritage site, provide serene escapes and opportunities to witness diverse wildlife. Whether you're exploring lush national parks or scenic biking routes, the Netherlands' natural beauty is sure to captivate your senses",
    "main-grid-heading-2": "Cultural \n Heritage",
    "main-grid-content-2": "Rich in history and tradition, the Netherlands boasts a cultural heritage that is both diverse and deeply rooted. The country is home to world-famous museums, such as the Rijksmuseum and the Van Gogh Museum, where you can marvel at masterpieces from Dutch Golden Age painters. Historic cities like Utrecht and Maastricht offer a glimpse into the past with their well-preserved architecture and ancient landmarks. Traditional Dutch festivals, such as King's Day and Carnival, provide vibrant celebrations of local customs and folklore. The Netherlands' cultural heritage is a tapestry of art, history, and tradition that continues to thrive in modern times",
    "main-grid-heading-3": "Adventure and Outdoor Activities",
    "main-grid-content-3": "For those seeking adventure and outdoor activities, the Netherlands offers a plethora of options. The flat terrain and extensive cycling paths make it a cyclist's paradise, with scenic routes that traverse picturesque villages, windmills, and nature reserves. Water sports enthusiasts can enjoy sailing, kayaking, and windsurfing on the numerous lakes and coastal waters. Hiking trails in national parks like Hoge Veluwe and De Biesbosch allow for close encounters with nature and wildlife. Additionally, the country offers unique experiences such as sandboarding on coastal dunes and exploring underground caves. The Netherlands is an ideal destination for outdoor enthusiasts and adventure seekers",
    "main-grid-heading-4": "Flora and Fauna",
    "main-grid-content-4": "The Netherlands' flora and fauna are as diverse as its landscapes. The country's mild climate and fertile soil support a wide variety of plant life, from the iconic tulip fields to ancient forests and heathlands. National parks and nature reserves, such as Oostvaardersplassen and Veluwezoom, provide habitats for numerous species of birds, mammals, and insects. The coastal and marine ecosystems of the Wadden Sea and Zeeland offer rich biodiversity, including seals, porpoises, and migratory birds. The Dutch commitment to conservation ensures that its flora and fauna thrive, offering nature lovers ample opportunities to explore and appreciate the natural world",
    "main-grid-heading-5": "Urban Life",
    "main-grid-content-5": "Dutch urban life is a vibrant blend of tradition and modernity, characterized by bustling cities, innovative architecture, and a thriving cultural scene. Amsterdam, with its historic canals and world-class museums, is a dynamic metropolis that attracts millions of visitors annually. Cities like Rotterdam, known for its cutting-edge design and skyscrapers, showcase the country's forward-thinking spirit. Utrecht and The Hague offer a mix of historic charm and contemporary amenities, with lively markets, cafes, and cultural festivals. Efficient public transport and a strong focus on sustainability make Dutch cities both accessible and environmentally friendly, creating a unique urban experience",
    "main-grid-heading-6": "Travel Tips",
    "main-grid-content-6": "When traveling to the Netherlands, a few tips can help make your visit more enjoyable. The country is best explored by bike, so consider renting one to experience the extensive cycling paths. Public transportation is efficient and reliable, making it easy to navigate cities and towns. English is widely spoken, but learning a few basic Dutch phrases can enhance your interactions with locals. Be mindful of the weather, as it can be unpredictable; packing layers and a raincoat is advisable. Finally, take advantage of the numerous free or low-cost attractions, such as parks, markets, and historic sites, to fully appreciate the Dutch culture and landscape without breaking the bank",
    "Overview of the Netherlands": "Overview of the Netherlands",
    "overview-p": "Discover the unique geography, rich cultural heritage, and breathtaking landscapes that make the Netherlands a top travel destination",
    "Plan Your Adventure": "Plan Your Adventure",
    "Plan Your Adventure-p": "Find travel tips, itineraries, and essential information to help you plan the perfect trip to the Netherlands",
    "Discover the Netherlands": "Discover the Netherlands",
    "Discover the Netherlands-p": "Your ultimate guide to exploring the beauty and charm of the Netherlands",
    "Discover the Beauty Netherlands": "Discover the Beauty Netherlands",
    "destinations-grid-heading-1": "Keukenhof Gardens, Lisse",
    "destinations-grid-content-1": "Known as the Garden of Europe, Keukenhof Gardens is one of the world's largest flower gardens. Visit during the spring to witness the breathtaking display of millions of tulips and other flowers in full bloom",
    "destinations-grid-heading-2": "Hoge Veluwe National Park",
    "destinations-grid-content-2": "Spanning over 5,000 hectares, Hoge Veluwe National Park offers diverse landscapes, including forests, heathlands, and sand dunes. Visitors can enjoy cycling, hiking, and exploring the park's natural beauty",
    "destinations-grid-heading-3": "De Weerribben-Wieden National Park",
    "destinations-grid-content-3": "A serene landscape of peat bogs, canals, and lakes, a sanctuary for aquatic plants and wildlife. Visitors can explore the park by canoe, bike, or on foot, discovering its tranquil beauty",
    "destinations-grid-heading-4": "Veluwezoom National Park",
    "destinations-grid-content-4": "As the oldest national park in the Netherlands, Veluwezoom features rolling hills, dense forests, and blooming heather fields. It's an ideal spot for hiking, cycling, and enjoying panoramic views from the Posbank hill",
    "destinations-grid-heading-5": "Kinderdijk Windmills",
    "destinations-grid-content-5": "A UNESCO World Heritage site, Kinderdijk features a network of 19 well-preserved windmills. These iconic structures offer insight into Dutch engineering and water management practices from the 18th century",
    "destinations-grid-heading-6": "Zaanse Schans",
    "destinations-grid-content-6": "This open-air museum near Amsterdam provides a glimpse into traditional Dutch life with its historic windmills, wooden houses, and artisanal workshops. It's a picturesque and educational outing",
    "destinations-grid-heading-7": "Texel Island",
    "destinations-grid-content-7": "The largest of the Dutch Wadden Islands, Texel offers pristine beaches, dunes, and nature reserves. The island is perfect for birdwatching, seal spotting, and exploring the diverse ecosystems of the Wadden Sea",
    "destinations-grid-heading-8": "Zuid-Kennemerland National Park",
    "destinations-grid-content-8": "Located near Haarlem, Zuid-Kennemerland features coastal dunes, forests, and meadows. The park is home to diverse wildlife, including deer, foxes, and a herd of wisents (European bison)",
    "flight-deals-heading": "Find the best flight deals to Netherlands",
    "flight-deals-content": "Explore its breathtaking architecture, vibrant cities, and unforgettable adventures. Discover the magic of this incredible country!",
    "aviasales-heading-h1": "Featured Destinations",
    "aviasales-heading-p": "Explore the must-visit cities and regions in the Netherlands, each offering its own unique attractions and experiences",
    "aviasales-amsterdam-h1": "London-Amsterdam",
    "aviasales-amsterdam-p": "Amsterdam, the capital of the Netherlands, is a city that captivates with its historic charm and cosmopolitan energy. Famous for its picturesque canals, historic buildings, and world-class museums, Amsterdam offers a wealth of attractions for every traveler. Explore the artistic legacy of the Van Gogh Museum, the historical significance of the Anne Frank House, or the masterpieces in the Rijksmuseum. The city's vibrant neighborhoods, such as the Jordaan and De Pijp, are filled with trendy cafes, boutiques, and markets. Whether you're cruising along the canals, cycling through the city's streets, or enjoying the lively nightlife, Amsterdam promises an unforgettable travel experience",
    "aviasales-rotterdam-h1": "Paris-Rotterdam",
    "aviasales-rotterdam-p": "Rotterdam, a city renowned for its innovative spirit and modern architecture, is a dynamic destination for travelers. Rebuilt after World War II, Rotterdam boasts cutting-edge design and striking skyscrapers, making its skyline one of the most unique in Europe. The city's vibrant cultural scene includes world-class museums, such as the Boijmans Van Beuningen, and a lively arts community. Visitors can enjoy the bustling atmosphere of the Markthal, an architectural marvel housing a vast food market, or take a boat tour through the busy port, one of the largest in the world. Rotterdam's blend of innovation, culture, and maritime heritage offers a truly contemporary Dutch experience",
    "aviasales-hague-h1": "The Hague",
    "aviasales-hague-p": "The Hague, known as the political heart of the Netherlands, is a city of grandeur and elegance. Home to the Dutch government, royal family, and international institutions like the International Court of Justice, The Hague exudes an air of sophistication. Visitors can explore historic sites such as the Binnenhof, the seat of the Dutch parliament, and the opulent Peace Palace. The city's coastal location provides access to beautiful sandy beaches at Scheveningen, perfect for a seaside escape. With its numerous museums, including the Mauritshuis with its collection of Dutch Golden Age masterpieces, The Hague offers a blend of history, culture, and natural beauty",
    "aviasales-utrecht-h1": "Utrecht",
    "aviasales-utrecht-p": "Utrecht, located in the heart of the Netherlands, is a city that perfectly blends historical charm with a vibrant, modern atmosphere. Its picturesque canals, medieval buildings, and the iconic Dom Tower create a stunning backdrop for exploration. The city's lively cultural scene includes numerous museums, theaters, and festivals that showcase its rich heritage. Utrecht's bustling cafes, shops, and markets, particularly in the historic city center, offer a delightful experience for visitors. Whether you're strolling along the Oudegracht canal or exploring the historic university campus, Utrecht promises an enriching and enjoyable travel destination",
    "hotel-heading-h1": "Find A Place To Stay",
    "hotel-heading-p": "Book a Hotel for Your Next Trip",
    "hotel-search-h1": "Lokking for a Specific City",
    "hotel-search-p": "Where are you going?",
    "hotel-search-btn": "Search For Hotels in",
    "amsterdam-activities-header-text": "Explore our Best Selected Activities in Amsterdam",
    "amsterdam-activities-heading-1": "Explore the Canals",
    "amsterdam-activities-content-1": "Take a canal cruise to see Amsterdam from the water. Options range from daytime sightseeing tours to romantic evening cruises with dinner",
    "amsterdam-activities-heading-2": "Visit Museumplein",
    "amsterdam-activities-content-2": "Home to the Rijksmuseum, Van Gogh Museum, Stedelijk Museum, and Moco Museum, this area is a must for art lovers",
    "amsterdam-activities-heading-3": "Anne Frank House",
    "amsterdam-activities-content-3": "Tour the historic house where Anne Frank and her family hid during World War II",
    "amsterdam-activities-heading-4": "Stroll Through Vondelpark",
    "amsterdam-activities-content-4": "This large urban park is perfect for a leisurely walk, cycling, or a picnic",
    "amsterdam-activities-heading-5": "Check Out the A'dam Lookout",
    "amsterdam-activities-content-5": "For panoramic views of the city, visit this observation deck, which also features Europe's highest swing",
    "amsterdam-activities-heading-6": "Brouwerij 't IJ Brewery",
    "amsterdam-activities-content-6": "Visit this brewery located next to a windmill for a tour and beer tasting",
    "amsterdam-activities-heading-7": "Explore the Jordaan District",
    "amsterdam-activities-content-7": "Wander through this picturesque area with its narrow streets, art galleries, and boutique shops",
    "amsterdam-activities-heading-8": "Keukenhof Gardens",
    "amsterdam-activities-content-8": "If visiting in spring, take a trip to these famous gardens to see the stunning display of tulips and other flowers",
    "amsterdam-activities-heading-9": "Visit the Historic City Center",
    "amsterdam-activities-content-9": "Explore landmarks like the Oude Kerk (Old Church), Nieuwe Kerk (New Church), and the Royal Palace on Dam Square",
    "amsterdam-activities-heading-10": "Rooftop Bars",
    "amsterdam-activities-content-10": "Enjoy a drink with a view at one of Amsterdam's stylish rooftop bars, like A'DAM Tower or Floor 17",
    "amsterdam-activities-heading-11": "Bike Around the City",
    "amsterdam-activities-content-11": "Rent a bike and experience Amsterdam like a local. There are many rental shops and guided bike tours available",
    "amsterdam-activities-heading-12": "Attend a Concert",
    "amsterdam-activities-content-12": "Check out live music at iconic venues like Paradiso or the Concertgebouw",
    "amsterdam-activities-heading-13": "Take a Free Ferry to Amsterdam Noord",
    "amsterdam-activities-content-13": "Discover this up-and-coming area with its trendy restaurants, art spaces, and the NDSM cultural hotspot",
    "amsterdam-activities-heading-14": "Participate in a Walking Tour",
    "amsterdam-activities-content-14": "Join a guided walking tour to learn more about the city's history and hidden gems",
    "rotterdam-activities-header-text": "Some of the Best Activities in Rotterdma by Our Team",
    "rotterdam-activities-heading-1": "Explore the Markthal",
    "rotterdam-activities-content-1": "Visit this unique indoor market hall that combines food markets with luxury housing. Enjoy a variety of food stalls, restaurants, and the stunning artwork on the ceiling",
    "rotterdam-activities-heading-2": "Take in the Views from the Euromast",
    "rotterdam-activities-content-2": "Ascend the Euromast observation tower for panoramic views of Rotterdam. The tower features a revolving lift and an observation deck",
    "rotterdam-activities-heading-3": "Visit the Cube Houses",
    "rotterdam-activities-content-3": "Check out the iconic Cube Houses designed by Piet Blom. You can tour one of the houses to see what it's like to live in these unique tilted cubes",
    "rotterdam-activities-heading-4": "Tour the ss Rotterdam",
    "rotterdam-activities-content-4": "Explore this historic steamship, now a hotel and museum. The ss Rotterdam offers various tours that showcase the luxurious interior and provide insights into its maritime history",
    "rotterdam-activities-heading-5": "Stroll Through Oude Haven (Old Harbour)",
    "rotterdam-activities-content-5": "Enjoy the historic charm of Rotterdam's oldest port, now a vibrant area filled with cafés, bars, and restaurants",
    "rotterdam-activities-heading-6": "Visit Feyenoord Stadium",
    "rotterdam-activities-content-6": "Tour the iconic De Kuip stadium, home of the Feyenoord football team, and visit the museum to learn about the team's history",
    "rotterdam-activities-heading-7": "Have a Picnic at Het Park",
    "rotterdam-activities-content-7": "Relax in this beautiful green space near the Euromast, perfect for picnics and leisurely strolls",
    "rotterdam-activities-heading-8": "Explore the Maritime Museum",
    "rotterdam-activities-content-8": "Discover Rotterdam's rich maritime history at this museum, which features extensive exhibits on cartography, naval battles, and ship artifacts",
    "rotterdam-activities-heading-9": "Take a Boat Tour",
    "rotterdam-activities-content-9": "See the extensive ports of Rotterdam with a boat tour. The Spido Harbor Tour is a popular option that provides great views and informative commentary",
    "rotterdam-activities-heading-10": "Visit Kinderdijk's Windmills",
    "rotterdam-activities-content-10": "Just outside Rotterdam, this UNESCO World Heritage site features 19 traditional windmills set in beautiful countryside, showcasing Dutch engineering and history",
    "rotterdam-activities-heading-11": "Rotterdam Central Station",
    "rotterdam-activities-content-11": "Admire the modern architecture of this iconic building, which serves as a major transportation hub and gateway to the city",
    "rotterdam-activities-heading-12": "Grote of Sint-Laurenskerk",
    "rotterdam-activities-content-12": "Visit this medieval church, the only remaining piece of Rotterdam's medieval architecture, known for its beautiful interior and historical significance",
    "rotterdam-activities-heading-13": "Fenix Food Factory",
    "rotterdam-activities-content-13": "Enjoy local produce, freshly roasted coffee, home-brewed beer, and various culinary delights at this food market and cultural hotspot",
    "rotterdam-activities-heading-14": "Historisch Delfshaven",
    "rotterdam-activities-content-14": "Explore this historic area, one of the few parts of the old city that survived WWII, with its charming canals, antique shops, and cozy cafés",
    "rotterdam-activities-heading-15": "Visit the Natural History Museum",
    "rotterdam-activities-content-15": "Discover fascinating exhibits on the natural world, including fossils, animal displays, and interactive installations",
    "rotterdam-activities-heading-16": "Take a Scavenger Hunt",
    "rotterdam-activities-content-16": "Use your smartphone to embark on a city-wide scavenger hunt, exploring hidden gems and learning fun facts about Rotterdam",
    "rotterdam-activities-heading-17": "Catch a Show at the Luxor Theater",
    "rotterdam-activities-content-17": "Enjoy a wide range of performances, from musicals and plays to concerts and comedy shows, at this renowned theater",
    "rotterdam-activities-heading-18": "Visit the Dutch Pinball Museum",
    "rotterdam-activities-content-18": "Dive into the world of pinball machines, with a large collection to play and learn about their history and mechanics",
    "rotterdam-activities-heading-19": "Wander Through the Botanical Garden Arboretum Trompenburg",
    "rotterdam-activities-content-19": "Enjoy a peaceful stroll through this beautiful botanical garden, featuring a wide variety of plants and trees",
    "rotterdam-activities-heading-20": "Shop at Lijnbaan",
    "rotterdam-activities-content-20": "Explore this famous shopping street, home to a wide range of stores, boutiques, and eateries",
    "hague-activities-header-text": "What The Hague Has To Offer? Explore Below",
    "hague-activities-heading-1": "Visit the Mauritshuis Royal Picture Gallery",
    "hague-activities-content-1": "Home to Dutch Golden Age paintings, including Vermeer's \"Girl with a Pearl Earring\" and Rembrandt's \"The Anatomy Lesson of Dr. Nicolaes Tulp\"",
    "hague-activities-heading-2": "Explore the Binnenhof Complex",
    "hague-activities-content-2": "This historic complex houses the Dutch Parliament and is a beautiful site by the Hofvijver lake",
    "hague-activities-heading-3": "Tour the Peace Palace",
    "hague-activities-content-3": "Home to the International Court of Justice, this Gothic and Neoclassical building offers guided tours on weekends",
    "hague-activities-heading-4": "Admire Art at the Kunstmuseum Den Haag",
    "hague-activities-content-4": "Featuring works by Mondriaan and Klee, this museum also has extensive collections of ceramics, silver, and musical instruments",
    "hague-activities-heading-5": "See the Panorama Mesdag",
    "hague-activities-content-5": "A cylindrical painting of Scheveningen by Hendrik Willem Mesdag, providing a 360-degree view of the sea",
    "hague-activities-heading-6": "Discover Escher in The Palace",
    "hague-activities-content-6": "This museum showcases the works of M.C. Escher, including his famous optical illusions and tessellations",
    "hague-activities-heading-7": "Wander Through Clingendael Park",
    "hague-activities-content-7": "Enjoy a peaceful walk in this park, featuring a Japanese garden, perfect for picnics",
    "hague-activities-heading-8": "Visit Scheveningen Beach and Pier",
    "hague-activities-content-8": "A popular seaside resort with a Ferris wheel, aquarium, and various dining and shopping options",
    "hague-activities-heading-9": "Explore the Louwman Museum",
    "hague-activities-content-9": "Home to the world's oldest private collection of cars, this museum features over 200 antique and classic vehicles",
    "hague-activities-heading-10": "Enjoy a Canal Cruise",
    "hague-activities-content-10": "Discover The Hague from the water with a canal cruise, learning about the city's history and landmarks",
    "hague-activities-heading-11": "Take a Walking Tour",
    "hague-activities-content-11": "Explore the compact and walkable city center of The Hague with guided or free walking tours",
    "hague-activities-heading-12": "Relax in Haagse Bos",
    "hague-activities-content-12": "A large forested area ideal for hiking, with the royal palace Huis ten Bosch located within",
    "hague-activities-heading-13": "Visit Madurodam",
    "hague-activities-content-13": "A miniature park featuring scale models of famous Dutch landmarks, offering a unique way to see the Netherlands",
    "hague-activities-heading-14": "Try Local Beer at De Haagsche Broeder",
    "hague-activities-content-14": "Visit this old monastery in the city center to sample craft beers brewed by monks",
    "hague-activities-heading-15": "Explore the Historical Museum of The Hague",
    "hague-activities-content-15": "Learn about the city's history through various exhibits and artifacts",
    "utrecht-activities-header-text": "Utecht the City of Canals, We got you The Best Activities Listed Below",
    "utrecht-activities-heading-1": "Visit the Dom Tower",
    "utrecht-activities-content-1": "Climb the tallest church tower in the Netherlands for panoramic views of Utrecht and beyond. The tower dates back to the 14th century and stands as a symbol of the city",
    "utrecht-activities-heading-2": "Explore St. Martin's Cathedral",
    "utrecht-activities-content-2": "Once connected to the Dom Tower, this Gothic cathedral features beautiful stained glass windows and vaulted arches. The nave collapsed in 1674, leaving the tower and church separated",
    "utrecht-activities-heading-3": "Experience DOMunder",
    "utrecht-activities-content-3": "Dive into Utrecht's history with an underground tour at DOMunder, exploring archaeological treasures beneath Dom Square",
    "utrecht-activities-heading-4": "Discover the Speelklok Museum",
    "utrecht-activities-content-4": "This museum showcases self-playing musical instruments, from music boxes to massive fair organs, all located in an old church",
    "utrecht-activities-heading-5": "Navigate the Oudegracht Canal",
    "utrecht-activities-content-5": "Explore Utrecht's unique two-level canal system by boat, kayak, or paddleboard. The canal is lined with historic cellars now converted into cafés, shops, and restaurants",
    "utrecht-activities-heading-6": "Visit De Haar Castle",
    "utrecht-activities-content-6": "Located just outside Utrecht, this fairytale-like castle is the largest in the Netherlands, featuring beautiful gardens and guided tours",
    "utrecht-activities-heading-7": "Tour the Centraal Museum",
    "utrecht-activities-content-7": "This museum houses extensive collections of art, historical artifacts, and design pieces, providing a deep dive into Utrecht's cultural heritage",
    "utrecht-activities-heading-8": "Stroll through the University of Utrecht Botanical Gardens",
    "utrecht-activities-content-8": "These gardens, located in the eastern part of the city, are home to over 6,000 plant species and feature a beautiful butterfly greenhouse",
    "utrecht-activities-heading-9": "Shop at the Janskerkhof Flower Market",
    "utrecht-activities-content-9": "Held every Saturday, this market offers a wide variety of flowers and plants, creating a vibrant and colorful atmosphere",
    "utrecht-activities-heading-10": "Explore Wilhelminapark",
    "utrecht-activities-content-10": "This scenic city park is perfect for a relaxing stroll and is located on the way to the Botanical Gardens",
    "utrecht-activities-heading-11": "Admire the Rietveld Schröder House",
    "utrecht-activities-content-11": "A UNESCO World Heritage site, this house is a prime example of De Stijl architecture, designed by Gerrit Rietveld in 1924",
    "utrecht-activities-heading-12": "Enjoy the Miffy Museum",
    "utrecht-activities-content-12": "Dedicated to the beloved cartoon bunny created by Dick Bruna, this museum offers interactive exhibits and is perfect for families with young children",
    "utrecht-activities-heading-13": "Discover the Railway Museum",
    "utrecht-activities-content-13": "Located in a historic train station, this museum features diverse exhibits on railway history, including interactive displays and a train simulator",
    "utrecht-activities-heading-14": "Take a Kayak Tour",
    "utrecht-activities-content-14": "See Utrecht's canals from a unique perspective with a guided kayak tour, paddling past iconic landmarks and historic sites",
    "utrecht-activities-heading-15": "Visit the Sonnenborgh Observatory",
    "utrecht-activities-content-15": "This museum and still-functioning observatory offers guided tours and a look at historic astronomical instruments",
    "eSim-instructions-text": "Guide for Setting Up an eSIM",
    "eSim-heading-1": "Global Coverage",
    "eSim-content-1": "Airalo offers eSIMs for over 200 countries and regions, making it easy to stay connected no matter where you travel",
    "eSim-heading-2": "Affordable Data Plans",
    "eSim-content-2": "Airalo provides cost-effective data plans, which can be significantly cheaper than international roaming charges. They offer various packages, including local, regional, and global plans. For example, global packages start at $9 for 1GB of data",
    "eSim-heading-3": "Data-Only Service",
    "eSim-content-3": "Airalo eSIMs are primarily for data usage. While they do not support traditional voice calls or SMS, you can use data-driven communication apps like WhatsApp, Skype, and iMessage for calls and messages",
    "eSim-heading-4": "Convenient for Travelers",
    "eSim-content-4": "With Airalo, you don't need to swap physical SIM cards or visit local stores to buy SIM cards in each country. This convenience saves time and avoids the hassle of managing multiple SIM cards",
    "eSim-heading-5": "Compatibility",
    "eSim-content-5": "Airalo eSIMs are compatible with many modern smartphones, including recent iPhone models (iPhone XS and later) and several Android devices like Google Pixel. Always check device compatibility before purchasing",
    "eSim-heading-6": "Easy Installation",
    "eSim-content-6": "Installing an Airalo eSIM is straightforward. You can purchase a plan through their website or mobile app, receive a QR code, and scan it to activate the eSIM on your device. This process takes just a few minutes",
    "eSim-heading-7": "Step 1: Verify Compatibility",
    "eSim-content-7": "Ensure your phone supports eSIM technology by checking its specifications or visiting the manufacturer's website. Confirm that your phone's operating system is updated to the latest version",
    "eSim-heading-8": "Step 2: Purchase and Activate the eSIM Card",
    "eSim-content-8": "Buy an eSIM card from a reliable provider, such as a mobile carrier or an online retailer. Follow the activation instructions, which may include setting up an account, providing identification, and verifying payment details",
    "eSim-heading-9": "Step 3: Insert the eSIM Card",
    "eSim-content-9": "Locate the eSIM card tray on your phone, usually found on the side or top. Carefully insert the eSIM card into the tray, following any specific instructions from your phone's manufacturer",
    "eSim-heading-10": "Step 4: Activate the eSIM",
    "eSim-content-10": "Open the Settings app on your phone. Navigate to \"Mobile Network\" or \"Network\" settings. Enable the eSIM option, which might be labeled \"eSIM\" or \"Embedded SIM\"",
    "eSim-heading-11": "Step 5: Choose an eSIM Plan",
    "eSim-content-11": "After enabling the eSIM, select a plan from your provider that fits your needs. Follow the on-screen instructions to complete the setup process",
    "eSim-heading-12": "Step 6: Confirm Your Connection",
    "eSim-content-12": "Allow your phone to detect the eSIM connection. Check your phone's signal strength and data usage to ensure you're connected. If you encounter issues, try restarting your phone or performing a network reset",
    "eSim-heading-13": "Step 7: Monitor Your Data Usage",
    "eSim-content-13": "Keep track of your data usage to avoid exceeding your limits. Use your phone's data tracking features or download a third-party app for this purpose",
    "kiwiTaxi-divider-h1": "",
    "kiwiTaxi-divider-p": "Let KiwiTaxi handle your transport from airport to the city center",
    "kiwiTaxi-header-text-h1": "Navigating Your Way from the Airport to the City with KiwiTaxi",
    "kiwiTaxi-header-text-p": "Traveling to a new city can be an exciting adventure, but figuring out how to get from the airport to your destination can sometimes be a challenge. Use KiwiTaxi to simplify your transportation needs",
    "kiwiTaxi-heading-1": "Advance Booking",
    "kiwiTaxi-content-1": "You can book your transfer online before your trip, ensuring that a driver will be waiting for you at the specified location with a sign displaying your name",
    "kiwiTaxi-heading-2": "Fixed Prices",
    "kiwiTaxi-content-2": "The price of the transfer is known in advance, avoiding unexpected costs or the need to negotiate fares",
    "kiwiTaxi-heading-3": "Special Requests",
    "kiwiTaxi-content-3": "If you are traveling with children, you can request child seats during the booking process. You can also specify if you need a larger vehicle",
    "kiwiTaxi-heading-4": "24/7 Customer Support",
    "kiwiTaxi-content-4": "Kiwitaxi offers round-the-clock support via phone and online chat to assist with any issues or changes to your booking",
    "kiwiTaxi-heading-5": "Reliable Service",
    "kiwiTaxi-content-5": "Kiwitaxi partners with professional transfer companies and drivers, ensuring a high standard of service. All vehicles are regularly maintained",
    "kiwiTaxi-heading-6": "Global Coverage",
    "kiwiTaxi-content-6": "Kiwitaxi operates in over 100 countries and at more than 460 airports, making it a convenient option for travelers worldwide",
    "planTrip-h1": "Search for Hotels with Our Trusted Partners!",
    "planTrip-p": "You can't enjoy your trip without a place to stay, Our Trusted Partners have a large database of hotels for you",
    "footer-h1": "Copyright © 2024 Vip Canada Direction. All rights reserved",
    "travelInfo-header-text": "General Travel Information To Be Safe On Your Next Trip",
    "travelInfo-heading-1": "Covid-19 Updates",
    "travelInfo-content-1": "Stay informed about the latest travel restrictions, health guidelines, and safety measures related to Covid-19. Check official government and health organization websites for up-to-date information:",
    "travelInfo-li-1": "World Health Organization (WHO): WHO Covid-19 Updates",
    "travelInfo-li-2": "Centers for Disease Control and Prevention (CDC): CDC Covid-19 Travel Information",
    "travelInfo-li-3": "Local Health Authorities: Check the official website of the destination country for specific guidelines and updates",
    "travelInfo-heading-2": "Transportation",
    "travelInfo-content-2": "Find various transportation options to help you get around:",
    "travelInfo-li-4": "KiwiTaxi: Book airport transfers and private rides",
    "travelInfo-li-5": "Public Transit: Research local public transportation options such as buses, trams, and metro systems",
    "travelInfo-li-6": "Car Rentals: Compare car rental prices and book online",
    "travelInfo-li-7": "Bike Rentals: Many cities offer bike rentals. Look for local bike-sharing programs or rental shops",
    "travelInfo-heading-3": "Local Guides",
    "travelInfo-content-3": "Enhance your travel experience with local guides and tours:",
    "travelInfo-li-8": "Viator: Book guided tours and activities worldwide",
    "travelInfo-li-9": "GetYourGuide: Discover and book unique travel experiences",
    "travelInfo-li-10": "TripAdvisor: Read reviews and book tours",
    "travelInfo-heading-4": "Currency Exchange",
    "travelInfo-content-4": "Manage your finances efficiently by finding the best currency exchange options:",
    "travelInfo-li-11": "XE Currency Exchange: Check live exchange rates and convert currencies",
    "travelInfo-li-12": "Travelex: Find currency exchange locations and rates",
    "travelInfo-li-13": "Local Banks: Exchange currency at local banks for competitive rates",
    "travelInfo-heading-5": "Emergency Numbers",
    "travelInfo-content-5": "Keep essential emergency contact numbers handy for your safety:",
    "travelInfo-li-14": "Police: 911",
    "travelInfo-li-15": "Medical Emergency: 911 (USA), 999 (UK), 112 (Europe)",
    "travelInfo-li-16": "Local Embassy: Check your country's embassy website for contact details in your destination",
    "travelInfo-heading-6": "Weather",
    "travelInfo-content-6": "Stay prepared with up-to-date weather forecasts:",
    "travelInfo-li-17": "Weather.com: Get local weather updates and forecasts",
    "travelInfo-li-18": "AccuWeather: Detailed weather forecasts and alerts",
    "contact-us": "Contact Us",
    "contact-heading-text": "Get in Touch With Us",
    "contact-name": "Name",
    "contact-email": "Email",
    "contact-message": "Message",
    "contact-send-message": "Send Message",
    "company-information-header": "Company Information",
    "company-information-content": "UNLIMITED OFFERS LTD is a registered company based in Carcfort, Doncaster, UK. \n\nOur company specializes in providing a wide range of travel related services, including hotels bookings, guided tours, transportation, and travel/medical insurance. \n\nWe are proud of offering custom services to meet the unique needs of each client",
    "company-address": "Company Address",
    "follow-us": "Follow Us",
    "cookies-h1": "We Use Cookies To imporve quality of service",
    "cookies-p": "Accept",
    "Cookie Policy": "Cookie Policy",
    "Terms of Service": "Terms of Service",
    "Privacy": "Privacy Policy",
    "privacy-flex-1": "1. Introduction",
    "privacy-flex-2": "1.1 These terms and conditions shall govern your use of our website.",
    "privacy-flex-3": "1.2 By using our website, you accept these terms and conditions in full accordingly, if you disagree with these terms and conditions or any part of these terms and conditions, you must not use our website.",
    "privacy-flex-4": "1.3 If you register with our website, submit any material to our website or use any of our website services, we will ask you to expressly agree to these terms and conditions.",
    "privacy-flex-5": "1.4 You must be at least 18 years of age to use our website by using our website or agreeing to these terms and conditions, you warrant and represent to us that you are at least 18 years of age.",
    "privacy-flex-6": "2. Copyright notice",
    "privacy-flex-7": "3.1 Copyright (c) year 2024 UNLIMITED OFFERS LTD.",
    "privacy-flex-8": "3.2 Subject to the express provisions of these terms and conditions:",
    "privacy-flex-9": "(a) we, together with our licensors, own and control all the copyright and other intellectual property rights in our website and the material on our website and",
    "privacy-flex-10": "(b) all the copyright and other intellectual property rights in our website and the material on our website are reserved.",
    "privacy-flex-11": "3. Permission to use website",
    "privacy-flex-12": "4.1 You may:",
    "privacy-flex-13": "(a) view pages from our website in a web browser",
    "privacy-flex-14": "(b) download pages from our website for caching in a web browser",
    "privacy-flex-15": "(c) print pages from our website for your own personal and non-commercial use, providing that such printing is not systematic or excessive",
    "privacy-flex-16": "(d) stream audio and video files from our website using the media player on our website and",
    "privacy-flex-17": "(e) use our website services by means of a web browser,",
    "privacy-flex-18": "subject to the other provisions of these terms and conditions.",
    "privacy-flex-19": "4.2 Except as expressly permitted by Section 4.1 or the other provisions of these terms and conditions, you must not download any material from our website or save any such material to your computer.",
    "privacy-flex-20": "4.3 You may only use our website for your own personal and business purposes OR define purposes you must not use our website for any other purposes.",
    "privacy-flex-21": "4.4 Except as expressly permitted by these terms and conditions, you must not edit or otherwise modify any material on our website.",
    "privacy-flex-22": "4.5 Unless you own or control the relevant rights in the material, you must not:",
    "privacy-flex-23": "(a) republish material from our website (including republication on another website)",
    "privacy-flex-24": "(b) sell, rent or sub-license material from our website",
    "privacy-flex-25": "(c) show any material from our website in public",
    "privacy-flex-26": "(d) exploit material from our website for a commercial purpose or",
    "privacy-flex-27": "(e) redistribute material from our website.",
    "privacy-flex-28": "4.6 Notwithstanding Section 4.5, you may redistribute our newsletter in print and electronic form to any person.",
    "privacy-flex-29": "4.7 We reserve the right to suspend or restrict access to our website, to areas of our website and/or to functionality upon our website. We may, for example, suspend access to the website during server maintenance or when we update the website. You must not circumvent or bypass, or attempt to circumvent or bypass, any access restriction measures on the website.",
    "privacy-flex-30": "4. Misuse of website",
    "privacy-flex-31": "5.1 You must not:",
    "privacy-flex-32": "(a) use our website in any way or take any action that causes, or may cause, damage to the website or impairment of the performance, availability, accessibility, integrity or security of the website",
    "privacy-flex-33": "(b) use our website in any way that is unlawful, illegal, fraudulent or harmful, or in connection with any unlawful, illegal, fraudulent or harmful purpose or activity",
    "privacy-flex-34": "(c) hack or otherwise tamper with our website",
    "privacy-flex-35": "(d) probe, scan or test the vulnerability of our website without our permission",
    "privacy-flex-36": "(e) circumvent any authentication or security systems or processes on or relating to our website",
    "privacy-flex-37": "(f) use our website to copy, store, host, transmit, send, use, publish or distribute any material which consists of (or is linked to) any spyware, computer virus, Trojan horse, worm, keystroke logger, rootkit or other malicious computer software",
    "privacy-flex-38": "(g) impose an unreasonably large load on our website resources (including bandwidth, storage capacity and processing capacity)",
    "privacy-flex-39": "(h) decrypt or decipher any communications sent by or to our website without our permission",
    "privacy-flex-40": "(i) conduct any systematic or automated data collection activities (including without limitation scraping, data mining, data extraction and data harvesting) on or in relation to our website without our express written consent",
    "privacy-flex-41": "(j) access or otherwise interact with our website using any robot, spider or other automated means, except for the purpose of search engine indexing",
    "privacy-flex-42": "(k) use our website except by means of our public interfaces",
    "privacy-flex-43": "(l) violate the directives set out in the robots.txt file for our website",
    "privacy-flex-44": "(m) use data collected from our website for any direct marketing activity (including without limitation email marketing, SMS marketing, telemarketing and direct mailing) or",
    "privacy-flex-45": "(n) do anything that interferes with the normal use of our website.",
    "privacy-flex-46": "5.2 You must not use data collected from our website to contact individuals, companies or other persons or entities.",
    "privacy-flex-47": "5.3 You must ensure that all the information you supply to us through our website, or in relation to our website, is true, accurate, current, complete and non-misleading.",
    "privacy-flex-48": "5. Registration and accounts",
    "privacy-flex-49": "6.1 To be eligible for an account on our website under this Section 6, you must be resident or situated in the United Kingdom.",
    "privacy-flex-50": "6.2 You may register for an account with our website by completing and submitting the account registration form on our website, and clicking on the verification link in the email that the website will send to you.",
    "privacy-flex-51": "6.3 You must not allow any other person to use your account to access the website.",
    "privacy-flex-52": "6.4 You must notify us in writing immediately if you become aware of any unauthorised use of your account.",
    "privacy-flex-53": "6.5 You must not use any other person's account to access the website, unless you have that person's express permission to do so.",
    "privacy-flex-54": "6. User login details",
    "privacy-flex-55": "7.1 If you register for an account with our website, we will provide you with OR you will be asked to choose a user ID and password.",
    "privacy-flex-56": "7.2 Your user ID must not be liable to mislead and must comply with the content rules set out in Section 10 you must not use your account or user ID for or in connection with the impersonation of any person.",
    "privacy-flex-57": "7.3 You must keep your password confidential.",
    "privacy-flex-58": "7.4 You must notify us in writing immediately if you become aware of any disclosure of your password.",
    "privacy-flex-59": "7.5 You are responsible for any activity on our website arising out of any failure to keep your password confidential, and may be held liable for any losses arising out of such a failure.",
    "privacy-flex-60": "7. Cancellation and suspension of account",
    "privacy-flex-61": "8.1 We may:",
    "privacy-flex-62": "(a) suspend your account",
    "privacy-flex-63": "(b) cancel your account and/or",
    "privacy-flex-64": "(c) edit your account details,",
    "privacy-flex-65": "at any time in our sole discretion with or without notice to you.",
    "privacy-flex-66": "8.2 We will usually cancel an account if it remains unused for a continuous period of 18 months.",
    "privacy-flex-67": "8.3 You may cancel your account on our website using your account control panel on the website.",
    "privacy-flex-68": "8. Our rights to use your content",
    "privacy-flex-69": "9.1 In these terms and conditions, 'your content' means all works and materials (including without limitation text, graphics, images, audio material, video material, audio-visual material, scripts, software and files) that you submit to us or our website for storage or publication on, processing by, or transmission via, our website.",
    "privacy-flex-70": "9.2 You grant to us a worldwide, irrevocable, non-exclusive, royalty-free licence to use, reproduce, store, adapt, publish, translate and distribute your content in any existing or future media OR reproduce, store and publish your content on and in relation to this website and any successor website OR reproduce, store and, with your specific consent, publish your content on and in relation to this website.",
    "privacy-flex-71": "9.3 You grant to us the right to sub-license the rights licensed under Section 9.2.",
    "privacy-flex-72": "9.4 You grant to us the right to bring an action for infringement of the rights licensed under Section 9.2.",
    "privacy-flex-73": "9.5 You hereby waive all your moral rights in your content to the maximum extent permitted by applicable law and you warrant and represent that all other moral rights in your content have been waived to the maximum extent permitted by applicable law.",
    "privacy-flex-74": "9.6 You may edit your content to the extent permitted using the editing functionality made available on our website.",
    "privacy-flex-75": "9.7 Without prejudice to our other rights under these terms and conditions, if you breach any provision of these terms and conditions in any way, or if we reasonably suspect that you have breached these terms and conditions in any way, we may delete, unpublish or edit any or all of your content.",
    "privacy-flex-76": "9. Rules about your content",
    "privacy-flex-77": "10.1 You warrant and represent that your content will comply with these terms and conditions.",
    "privacy-flex-78": "10.2 Your content must not be illegal or unlawful, must not infringe any person's legal rights, and must not be capable of giving rise to legal action against any person (in each case in any jurisdiction and under any applicable law).",
    "privacy-flex-79": "10.3 Your content, and the use of your content by us in accordance with these terms and conditions, must not:",
    "privacy-flex-80": "(a) be libellous or maliciously false",
    "privacy-flex-81": "(b) be obscene or indecent",
    "privacy-flex-82": "(c) infringe any copyright, moral right, database right, trade mark right, design right, right in passing off or other intellectual property right",
    "privacy-flex-83": "(d) infringe any right of confidence, right of privacy or right under data protection legislation",
    "privacy-flex-84": "(e) constitute negligent advice or contain any negligent statement",
    "privacy-flex-85": "(f) constitute an incitement to commit a crime, instructions for the commission of a crime or the promotion of criminal activity",
    "privacy-flex-86": "(g) be in contempt of any court or in breach of any court order",
    "privacy-flex-87": "(h) be in breach of racial or religious hatred or discrimination legislation",
    "privacy-flex-88": "(i) be blasphemous",
    "privacy-flex-89": "(j) be in breach of official secrets legislation",
    "privacy-flex-90": "(k) be in breach of any contractual obligation owed to any person",
    "privacy-flex-91": "(l) depict violence in an explicit, graphic or gratuitous manner",
    "privacy-flex-92": "(m) be pornographic, lewd, suggestive or sexually explicit",
    "privacy-flex-93": "(n) be untrue, false, inaccurate or misleading",
    "privacy-flex-94": "(o) consist of or contain any instructions, advice or other information which may be acted upon and could, if acted upon, cause illness, injury or death, or any other loss or damage",
    "privacy-flex-95": "(p) constitute spam",
    "privacy-flex-96": "(q) be offensive, deceptive, fraudulent, threatening, abusive, harassing, anti-social, menacing, hateful, discriminatory or inflammatory or",
    "privacy-flex-97": "(r) cause annoyance, inconvenience or needless anxiety to any person.",
    "privacy-flex-98": "10. Limited warranties",
    "privacy-flex-99": "11.1 We do not warrant or represent:",
    "privacy-flex-100": "(a) the completeness or accuracy of the information published on our website",
    "privacy-flex-101": "(b) that the material on the website is up to date",
    "privacy-flex-102": "(c) that the website will operate without fault or",
    "privacy-flex-103": "(d) that the website or any service on the website will remain available.",
    "privacy-flex-104": "11.2 We reserve the right to discontinue or alter any or all of our website services, and to stop publishing our website, at any time in our sole discretion without notice or explanation and save to the extent expressly provided otherwise in these terms and conditions, you will not be entitled to any compensation or other payment upon the discontinuance or alteration of any website services, or if we stop publishing the website.",
    "privacy-flex-105": "11.3 To the maximum extent permitted by applicable law and subject to Section 12.1, we exclude all representations and warranties relating to the subject matter of these terms and conditions, our website and the use of our website.",
    "privacy-flex-106": "11. Limitations and exclusions of liability",
    "privacy-flex-107": "12.1 Nothing in these terms and conditions will:",
    "privacy-flex-108": "(a) limit or exclude any liability for death or personal injury resulting from negligence",
    "privacy-flex-109": "(b) limit or exclude any liability for fraud or fraudulent misrepresentation",
    "privacy-flex-110": "(c) limit any liabilities in any way that is not permitted under applicable law or",
    "privacy-flex-111": "(d) exclude any liabilities that may not be excluded under applicable law.",
    "privacy-flex-112": "12.2 The limitations and exclusions of liability set out in this Section 12 and elsewhere in these terms and conditions:",
    "privacy-flex-113": "(a) are subject to Section 12.1 and",
    "privacy-flex-114": "(b) govern all liabilities arising under these terms and conditions or relating to the subject matter of these terms and conditions, including liabilities arising in contract, in tort (including negligence) and for breach of statutory duty, except to the extent expressly provided otherwise in these terms and conditions.",
    "privacy-flex-115": "12.3 To the extent that our website and the information and services on our website are provided free of charge, we will not be liable for any loss or damage of any nature.",
    "privacy-flex-116": "12.4 We will not be liable to you in respect of any losses arising out of any event or events beyond our reasonable control.",
    "privacy-flex-117": "12.5 We will not be liable to you in respect of any business losses, including (without limitation) loss of or damage to profits, income, revenue, use, production, anticipated savings, business, contracts, commercial opportunities or goodwill.",
    "privacy-flex-118": "12.6 We will not be liable to you in respect of any loss or corruption of any data, database or software.",
    "privacy-flex-119": "12.7 We will not be liable to you in respect of any special, indirect or consequential loss or damage.",
    "privacy-flex-120": "12.8 You accept that we have an interest in limiting the personal liability of our officers and employees and, having regard to that interest, you acknowledge that we are a limited liability entity you agree that you will not bring any claim personally against our officers or employees in respect of any losses you suffer in connection with the website or these terms and conditions (this will not, of course, limit or exclude the liability of the limited liability entity itself for the acts and omissions of our officers and employees).",
    "privacy-flex-121": "12. Breaches of these terms and conditions",
    "privacy-flex-122": "13.1 Without prejudice to our other rights under these terms and conditions, if you breach these terms and conditions in any way, or if we reasonably suspect that you have breached these terms and conditions in any way, we may:",
    "privacy-flex-123": "(a) send you one or more formal warnings",
    "privacy-flex-124": "(b) temporarily suspend your access to our website",
    "privacy-flex-125": "(c) permanently prohibit you from accessing our website",
    "privacy-flex-126": "(d) block computers using your IP address from accessing our website",
    "privacy-flex-127": "(e) contact any or all of your internet service providers and request that they block your access to our website",
    "privacy-flex-128": "(f) commence legal action against you, whether for breach of contract or otherwise and/or",
    "privacy-flex-129": "(g) suspend or delete your account on our website.",
    "privacy-flex-130": "13.2 Where we suspend or prohibit or block your access to our website or a part of our website, you must not take any action to circumvent such suspension or prohibition or blocking (including without limitation creating and/or using a different account).",
    "privacy-flex-131": "13. Variation",
    "privacy-flex-132": "14.1 We may revise these terms and conditions from time to time.",
    "privacy-flex-133": "14.2 The revised terms and conditions shall apply to the use of our website from the date of publication of the revised terms and conditions on the website, and you hereby waive any right you may otherwise have to be notified of, or to consent to, revisions of these terms and conditions. OR We will give you written notice of any revision of these terms and conditions, and the revised terms and conditions will apply to the use of our website from the date that we give you such notice if you do not agree to the revised terms and conditions, you must stop using our website.",
    "privacy-flex-134": "14.3 If you have given your express agreement to these terms and conditions, we will ask for your express agreement to any revision of these terms and conditions and if you do not give your express agreement to the revised terms and conditions within such period as we may specify, we will disable or delete your account on the website, and you must stop using the website.",
    "privacy-flex-135": "14. Assignment",
    "privacy-flex-136": "15.1 You hereby agree that we may assign, transfer, sub-contract or otherwise deal with our rights and/or obligations under these terms and conditions.",
    "privacy-flex-137": "15.2 You may not without our prior written consent assign, transfer, sub-contract or otherwise deal with any of your rights and/or obligations under these terms and conditions.",
    "privacy-flex-138": "15. Severability",
    "privacy-flex-139": "16.1 If a provision of these terms and conditions is determined by any court or other competent authority to be unlawful and/or unenforceable, the other provisions will continue in effect.",
    "privacy-flex-140": "16.2 If any unlawful and/or unenforceable provision of these terms and conditions would be lawful or enforceable if part of it were deleted, that part will be deemed to be deleted, and the rest of the provision will continue in effect.",
    "privacy-flex-141": "16. Third party rights",
    "privacy-flex-142": "17.1 A contract under these terms and conditions is for our benefit and your benefit, and is not intended to benefit or be enforceable by any third party.",
    "privacy-flex-143": "17.2 The exercise of the parties' rights under a contract under these terms and conditions is not subject to the consent of any third party.",
    "privacy-flex-144": "17. Entire agreement",
    "privacy-flex-145": "18.1 Subject to Section 12.1, these terms and conditions, together with our privacy and cookies policy, shall constitute the entire agreement between you and us in relation to your use of our website and shall supersede all previous agreements between you and us in relation to your use of our website.",
    "privacy-flex-146": "18. Law and jurisdiction",
    "privacy-flex-147": "19.1 These terms and conditions shall be governed by and construed in accordance with English law.",
    "privacy-flex-148": "19.2 Any disputes relating to these terms and conditions shall be subject to the exclusive OR non-exclusive jurisdiction of the courts of England.",
    "privacy-flex-149": "19. Statutory and regulatory disclosures",
    "privacy-flex-150": "20.1 We are registered in trade register you can find the online version of the register at URL, and our registration number is number.",
    "privacy-flex-151": "20.2 We are subject to authorisation scheme, which is supervised by supervisory authority.",
    "privacy-flex-152": "20.3 We are registered as title with professional body in the United Kingdom and are subject to rules",
    "privacy-flex-153": "20.4 We subscribe to code(s) of conduct, which can be consulted electronically",
    "privacy-flex-154": "20. Our details",
    "privacy-flex-155": "21.1 This website is owned and operated by name UNLIMITED OFFERS LTD.",
    "privacy-flex-156": "21.2 We are registered in England and Wales under registration number number, and our registered office is at address.",
    "privacy-flex-157": "21.3 Our principal place of business is at address.",
    "privacy-flex-158": "21.4 You can contact us:",
    "privacy-flex-159": "(a) by post, to the postal address given above",
    "privacy-flex-160": "(b) using our website contact form",
    "privacy-flex-161": "(c) by telephone, on the contact number published on our website or",
    "privacy-flex-162": "(d) by email, using the email address published on our website",
    "terms-flex-1": "1. Introduction",
    "terms-flex-2": "1.1 We are committed to safeguarding the privacy of our website visitors, service users, individual customers and customer personnel.",
    "terms-flex-3": "1.2 This policy applies where we are acting as a data controller with respect to the personal data of such persons; in other words, where we determine the purposes and means of the processing of that personal data.",
    "terms-flex-4": "1.3 Our website incorporates privacy controls which affect how we will process your personal data. By using the privacy controls, you can specify whether you would like to receive direct marketing communications and limit the collection, sharing and publication of your personal data. You can access the privacy controls via URL.",
    "terms-flex-5": "1.4 We use cookies on our website. Insofar as those cookies are not strictly necessary for the provision of our website and services, we will ask you to consent to our use of cookies when you first visit our website.",
    "terms-flex-6": "1.5 In this policy, 'we', 'us' and 'our' refer to data controller name. For more information about us, see Section 13.",
    "terms-flex-7": "2. The personal data that we collect",
    "terms-flex-8": "2.1 In this Section 2 we have set out the general categories of personal data that we process and, in the case of personal data that we did not obtain directly from you, information about the source and specific categories of that data.",
    "terms-flex-9": "2.2 We may process data enabling us to get in touch with you ('contact data'). The contact data may include your name, email address, telephone number, postal address and/or social media account identifiers. The source of the contact data is you and/or your employer. If you log into our website using a social media account, we will obtain elements of the contact data from the relevant social media account provider.",
    "terms-flex-10": "2.3 We may process your website user account data ('account data'). The account data may include your account identifier, name, email address, business name, account creation and modification dates, website settings and marketing preferences. The primary source of the account data is you and/or your employer, although some elements of the account data may be generated by our website. If you log into our website using a social media account, we will obtain elements of the account data from the relevant social media account provider.",
    "terms-flex-11": "2.4 We may process information relating to transactions, including purchases of goods and/or services, that you enter into with us and/or through our website ('transaction data'). The transaction data may include your name, your contact details, your payment card details (or other payment details) and the transaction details. The source of the transaction data is you and/or our payment services provider.",
    "terms-flex-12": "2.5 We may process information contained in or relating to any communication that you send to us or that we send to you ('communication data'). The communication data may include the communication content and metadata associated with the communication. Our website will generate the metadata associated with communications made using the website contact forms.",
    "terms-flex-13": "2.6 We may process data about your use of our website and services ('usage data'). The usage data may include your IP address, geographical location, browser type and version, operating system, referral source, length of visit, page views and website navigation paths, as well as information about the timing, frequency and pattern of your service use. The source of the usage data is our analytics tracking system.",
    "terms-flex-14": "2.7 We may process identify general category of data. This data may include list specific items of data. The source of this data is identify source.",
    "terms-flex-15": "3. Purposes of processing and legal bases",
    "terms-flex-16": "3.1 In this Section 3, we have set out the purposes for which we may process personal data and the legal bases of the processing.",
    "terms-flex-17": "3.2 Operations - We may process your personal data for the purposes of operating our website, the processing and fulfilment of orders, providing our services, supplying our goods, generating invoices, bills and other payment-related documentation, and credit control. The legal basis for this processing is our legitimate interests, namely the proper administration of our website, services and business OR the performance of a contract between you and us and/or taking steps, at your request, to enter into such a contract OR specify basis.",
    "terms-flex-18": "3.3 Publications - We may process account data for the purposes of publishing such data on our website and elsewhere through our services in accordance with your express instructions. The legal basis for this processing is consent OR our legitimate interests, namely the publication of content in the ordinary course of our operations OR the performance of a contract between you and us and/or taking steps, at your request, to enter into such a contract OR specify basis.",
    "terms-flex-19": "3.4 Relationships and communications - We may process contact data, account data, transaction data and/or communication data for the purposes of managing our relationships, communicating with you (excluding communicating for the purposes of direct marketing) by email, SMS, post, fax and/or telephone, providing support services and complaint handling. The legal basis for this processing is our legitimate interests, namely communications with our website visitors, service users, individual customers and customer personnel, the maintenance of relationships, and the proper administration of our website, services and business OR specify basis.",
    "terms-flex-20": "3.5 Direct marketing - We may process contact data, account data and/or transaction data for the purposes of creating, targeting and sending direct marketing communications by email, SMS, post and/or fax and making contact by telephone for marketing-related purposes. The legal basis for this processing is consent OR our legitimate interests, namely promoting our business and communicating marketing messages and offers to our website visitors and service users OR specify basis.",
    "terms-flex-21": "3.6 Research and analysis - We may process usage data and/or transaction data for the purposes of researching and analysing the use of our website and services, as well as researching and analysing other interactions with our business. The legal basis for this processing is consent OR our legitimate interests, namely monitoring, supporting, improving and securing our website, services and business generally OR specify basis.",
    "terms-flex-22": "3.7 Record keeping - We may process your personal data for the purposes of creating and maintaining our databases, back-up copies of our databases and our business records generally. The legal basis for this processing is our legitimate interests, namely ensuring that we have access to all the information we need to properly and efficiently run our business in accordance with this policy.",
    "terms-flex-23": "3.8 Security - We may process your personal data for the purposes of security and the prevention of fraud and other criminal activity. The legal basis of this processing is our legitimate interests, namely the protection of our website, services and business, and the protection of others.",
    "terms-flex-24": "3.9 Insurance and risk management - We may process your personal data where necessary for the purposes of obtaining or maintaining insurance coverage, managing risks and/or obtaining professional advice. The legal basis for this processing is our legitimate interests, namely the proper protection of our business against risks.",
    "terms-flex-25": "3.10 Legal claims - We may process your personal data where necessary for the establishment, exercise or defence of legal claims, whether in court proceedings or in an administrative or out-of-court procedure. The legal basis for this processing is our legitimate interests, namely the protection and assertion of our legal rights, your legal rights and the legal rights of others.",
    "terms-flex-26": "3.11 Legal compliance and vital interests - We may also process your personal data where such processing is necessary for compliance with a legal obligation to which we are subject or in order to protect your vital interests or the vital interests of another natural person.",
    "terms-flex-27": "4. Providing your personal data to others",
    "terms-flex-28": "4.1 We may disclose your personal data to our insurers and/or professional advisers insofar as reasonably necessary for the purposes of obtaining or maintaining insurance coverage, managing risks, obtaining professional advice.",
    "terms-flex-29": "4.2 Your personal data held in our website database OR Identify personal data category or categories will be stored on the servers of our hosting services providers identified at URL.",
    "terms-flex-30": "4.3 We may disclose specify personal data category or categories to our suppliers or subcontractors identified at URL insofar as reasonably necessary for specify purposes.",
    "terms-flex-31": "4.4 Financial transactions relating to our website and services are OR may be handled by our payment services providers, identify PSPs. We will share transaction data with our payment services providers only to the extent necessary for the purposes of processing your payments, refunding such payments and dealing with complaints and queries relating to such payments and refunds. You can find information about the payment services providers' privacy policies and practices at URLs.",
    "terms-flex-32": "4.5 In addition to the specific disclosures of personal data set out in this Section 4, we may disclose your personal data where such disclosure is necessary for compliance with a legal obligation to which we are subject, or in order to protect your vital interests or the vital interests of another natural person. We may also disclose your personal data where such disclosure is necessary for the establishment, exercise, or defence of legal claims, whether in court proceedings or in an administrative or out-of-court procedure.",
    "terms-flex-33": "5. International transfers of your personal data",
    "terms-flex-34": "5.1 In this Section 5, we provide information about the circumstances in which your personal data may be transferred to a third country under UK data protection law OR EU data protection law OR UK and/or EU data protection law.",
    "terms-flex-35": "5.2 We may transfer your personal data from the European Economic Area (EEA) to the UK and process that personal data in the UK for the purposes set out in this policy, and may permit our suppliers and subcontractors to do so, during any period with respect to which the UK is not treated as a third country under EU data protection law or benefits from an adequacy decision under EU data protection law; and we may transfer your personal data from the UK to the EEA and process that personal data in the EEA for the purposes set out in this policy, and may permit our suppliers and subcontractors to do so, during any period with respect to which EEA states are not treated as third countries under UK data protection law or benefit from adequacy regulations under UK data protection law.",
    "terms-flex-36": "5.3 The hosting facilities for our website are situated in specify countries. The competent data protection authorities have made an adequacy determination with respect to the data protection laws of each of these countries. Transfers to each of these countries will be protected by appropriate safeguards, namely the use of standard data protection clauses adopted or approved by the competent data protection authorities, a copy of which you can obtain from source OR specify appropriate safeguards and means to obtain a copy.",
    "terms-flex-37": "5.4 Specify category or categories of supplier or subcontractor is OR are situated in specify countries. The competent data protection authorities have made an adequacy determination with respect to the data protection laws of each of these countries. Transfers to each of these countries will be protected by appropriate safeguards, namely the use of standard data protection clauses adopted or approved by the competent data protection authorities, a copy of which can be obtained from source OR specify appropriate safeguards and means to obtain a copy.",
    "terms-flex-38": "5.5 You acknowledge that personal data that you submit for publication through our website or services may be available, via the internet, around the world. We cannot prevent the use (or misuse) of such personal data by others.",
    "terms-flex-39": "6. Retaining and deleting personal data",
    "terms-flex-40": "6.1 This Section 6 sets out our data retention policies and procedures, which are designed to help ensure that we comply with our legal obligations in relation to the retention and deletion of personal data.",
    "terms-flex-41": "6.2 Personal data that we process for any purpose or purposes shall not be kept for longer than is necessary for that purpose or those purposes.",
    "terms-flex-42": "6.3 We will retain your personal data as follows:",
    "terms-flex-43": "(a) contact data will be retained for a minimum period of period following the date of the most recent contact between you and us, and for a maximum period of period following that date;",
    "terms-flex-44": "(b) account data will be retained for a minimum period of period following the date of closure of the relevant account, and for a maximum period of period following that date;",
    "terms-flex-45": "(c) transaction data will be retained for a minimum period of period following the date of the transaction, and for a maximum period of period following that date;",
    "terms-flex-46": "(d) communication data will be retained for a minimum period of period following the date of the communication in question, and for a maximum period of period following that date;",
    "terms-flex-47": "(e) usage data will be retained for period following the date of collection; and",
    "terms-flex-48": "(f) data category will be retained for a minimum period of period following date, and for a maximum period of period following date.",
    "terms-flex-49": "6.4 Notwithstanding the other provisions of this Section 6, we may retain your personal data where such retention is necessary for compliance with a legal obligation to which we are subject, or in order to protect your vital interests or the vital interests of another natural person.",
    "terms-flex-50": "7. Your rights",
    "terms-flex-51": "7.1 In this Section 7, we have listed the rights that you have under data protection law.",
    "terms-flex-52": "7.2 Your principal rights under data protection law are:",
    "terms-flex-53": "(a) the right to access - you can ask for copies of your personal data;",
    "terms-flex-54": "(b) the right to rectification - you can ask us to rectify inaccurate personal data and to complete incomplete personal data;",
    "terms-flex-55": "(c) the right to erasure - you can ask us to erase your personal data;",
    "terms-flex-56": "(d) the right to restrict processing - you can ask us to restrict the processing of your personal data;",
    "terms-flex-57": "(e) the right to object to processing - you can object to the processing of your personal data;",
    "terms-flex-58": "(f) the right to data portability - you can ask that we transfer your personal data to another organisation or to you;",
    "terms-flex-59": "(g) the right to complain to a supervisory authority - you can complain about our processing of your personal data; and",
    "terms-flex-60": "(h) the right to withdraw consent - to the extent that the legal basis of our processing of your personal data is consent, you can withdraw that consent.",
    "terms-flex-61": "7.3 These rights are subject to certain limitations and exceptions. You can learn more about the rights of data subjects by visiting https://edpb.europa.eu/our-work-tools/general-guidance/gdpr-guidelines-recommendations-best-practices_en and https://ico.org.uk/for-organisations/guide-to-data-protection/guide-to-the-general-data-protection-regulation-gdpr/individual-rights/.",
    "terms-flex-62": "7.4 You may exercise any of your rights in relation to your personal data by written notice to us, using the contact details set out below.",
    "terms-flex-63": "8. About cookies",
    "terms-flex-64": "8.1 A cookie is a file containing an identifier (a string of letters and numbers) that is sent by a web server to a web browser and is stored by the browser. The identifier is then sent back to the server each time the browser requests a page from the server.",
    "terms-flex-65": "8.2 Cookies may be either 'persistent' cookies or 'session' cookies: a persistent cookie will be stored by a web browser and will remain valid until its set expiry date, unless deleted by the user before the expiry date; a session cookie, on the other hand, will expire at the end of the user session, when the web browser is closed.",
    "terms-flex-66": "8.3 Cookies may not contain any information that personally identifies a user, but personal data that we store about you may be linked to the information stored in and obtained from cookies.",
    "terms-flex-67": "9. Cookies that we use",
    "terms-flex-68": "9.1 We use cookies for the following purposes:",
    "terms-flex-69": "(a) authentication and status - we use cookies to identify you when you visit our website and as you navigate our website, and to help us determine if you are logged into our website (cookies used for this purpose are: identify cookies);",
    "terms-flex-70": "(b) shopping cart - we use cookies to maintain the state of your shopping cart as you navigate our website (cookies used for this purpose are: identify cookies);",
    "terms-flex-71": "(c) personalisation - we use cookies to store information about your preferences and to personalise our website for you (cookies used for this purpose are: identify cookies);",
    "terms-flex-72": "(d) security - we use cookies as an element of the security measures used to protect user accounts, including preventing fraudulent use of login credentials, and to protect our website and services generally (cookies used for this purpose are: identify cookies);",
    "terms-flex-73": "(e) advertising - we use cookies to help us to display advertisements that will be relevant to you (cookies used for this purpose are: identify cookies)",
    "terms-flex-74": "(f) analysis - we use cookies to help us to analyse the use and performance of our website and services (cookies used for this purpose are: identify cookies) and",
    "terms-flex-75": "(g) cookie consent - we use cookies to store your preferences in relation to the use of cookies more generally (cookies used for this purpose are: identify cookies).",
    "terms-flex-76": "10. Cookies used by our service providers",
    "terms-flex-77": "10.1 Our service providers use cookies and those cookies may be stored on your computer when you visit our website.",
    "terms-flex-78": "10.2 We use Google Analytics, which gathers information about the use of our website and uses cookies for this purpose. We use the information gathered by Google Analytics to create reports about the use of our website. You can find out more about Google's use of information by visiting https://policies.google.com/technologies/partner-sites and you can review Google's privacy policy at https://policies.google.com/privacy. The cookies used by Google Analytics are named _ga and _ga+container-id.",
    "terms-flex-79": "10.3 We use identify service provider to specify service. This service uses cookies for specify purpose(s). You can view the privacy policy of this service provider at URL. The relevant cookies are: identify cookies.",
    "terms-flex-80": "11. Managing cookies",
    "terms-flex-81": "11.1 Most browsers allow you to refuse to accept cookies and to delete cookies. The methods for doing so vary from browser to browser and from version to version. You can obtain up-to-date information about managing cookies via these links:",
    "terms-flex-82": "(a) https://support.google.com/chrome/answer/95647 (Chrome);",
    "terms-flex-83": "(b) https://support.mozilla.org/en-US/products/firefox/privacy-and-security (Firefox);",
    "terms-flex-84": "(c) https://help.opera.com/en/latest/security-and-privacy/ (Opera);",
    "terms-flex-85": "(d) https://support.apple.com/en-gb/guide/safari/welcome/mac (Safari); and",
    "terms-flex-86": "(e) https://support.microsoft.com/en-gb/windows/microsoft-edge-browsing-data-and-privacy-bb8174ba-9d73-dcf2-9b4a-c582b4e640dd (Edge).",
    "terms-flex-87": "11.2 Blocking all cookies will have a negative impact upon the usability of many websites.",
    "terms-flex-88": "11.3 If you block cookies, you will not be able to use all the features on our website.",
    "terms-flex-89": "12. Amendments",
    "terms-flex-90": "12.1 We may update this policy from time to time by publishing a new version on our website.",
    "terms-flex-91": "12.2 You should check this page occasionally to ensure you are happy with any changes to this policy.",
    "terms-flex-92": "12.3 We may OR will notify you of changes OR significant changes to this policy by email.",
    "terms-flex-93": "13. Our details",
    "terms-flex-94": "13.1 This website is owned and operated by name UNLIMITED OFFERS LTD.",
    "terms-flex-95": "13.2 We are registered in England and Wales, and our registered office is at Dept 2, 43 Owston Road, Carcroft, Doncaster, United Kingdom, DN6 8DA.",
    "terms-flex-96": "13.3 Our principal place of business is London, England.",
    "terms-flex-97": "13.4 You can contact us:",
    "terms-flex-98": "(a) by post, to the postal address given above",
    "terms-flex-99": "(b) using our website contact form",
    "terms-flex-100": "(c) by telephone, on the contact number published on our website or",
    "terms-flex-101": "(d) by email, using the email address published on our website.",
    "terms-flex-102": "15. Data protection officer",
    "terms-flex-103": "15.1 Our data protection officer's contact details are: support@vipcanadadirection.com",
    "cookiesPolicy-flex-1": "1. Introduction",
    "cookiesPolicy-flex-2": "1.1 Our website uses cookies.",
    "cookiesPolicy-flex-3": "1.2 Insofar as those cookies are not strictly necessary for the provision of our website and services, we will ask you to consent to our use of cookies when you first visit our website.",
    
    "cookiesPolicy-flex-4": "2. About cookies",
    "cookiesPolicy-flex-5": "2.1 A cookie is a file containing an identifier (a string of letters and numbers) that is sent by a web server to a web browser and is stored by the browser. The identifier is then sent back to the server each time the browser requests a page from the server.",
    "cookiesPolicy-flex-6": "2.2 Cookies may be either 'persistent' cookies or 'session' cookies: a persistent cookie will be stored by a web browser and will remain valid until its set expiry date, unless deleted by the user before the expiry date; a session cookie, on the other hand, will expire at the end of the user session, when the web browser is closed.",
    "cookiesPolicy-flex-7": "2.3 Cookies may not contain any information that personally identifies a user, but personal data that we store about you may be linked to the information stored in and obtained from cookies.",
    
    "cookiesPolicy-flex-8": "3. Cookies that we use",
    "cookiesPolicy-flex-9": "3.1 We use cookies for the following purposes:",
    "cookiesPolicy-flex-10": "(a) authentication and status - we use cookies to identify you when you visit our website and as you navigate our website, and to help us determine if you are logged into our website (cookies used for this purpose are: identify cookies)",
    "cookiesPolicy-flex-11": "(b) shopping cart - we use cookies to maintain the state of your shopping cart as you navigate our website (cookies used for this purpose are: identify cookies)",
    "cookiesPolicy-flex-12": "(c) personalisation - we use cookies to store information about your preferences and to personalise our website for you (cookies used for this purpose are: identify cookies)",
    "cookiesPolicy-flex-13": "(d) security - we use cookies as an element of the security measures used to protect user accounts, including preventing fraudulent use of login credentials, and to protect our website and services generally (cookies used for this purpose are: identify cookies)",
    "cookiesPolicy-flex-14": "(e) advertising - we use cookies to help us to display advertisements that will be relevant to you (cookies used for this purpose are: identify cookies)",
    "cookiesPolicy-flex-15": "(f) analysis - we use cookies to help us to analyse the use and performance of our website and services (cookies used for this purpose are: identify cookies) and",
    "cookiesPolicy-flex-16": "(g) cookie consent - we use cookies to store your preferences in relation to the use of cookies more generally (cookies used for this purpose are: identify cookies).",
    
    "cookiesPolicy-flex-17": "4. Cookies used by our service providers",
    "cookiesPolicy-flex-18": "4.1 Our service providers use cookies and those cookies may be stored on your computer when you visit our website.",
    "cookiesPolicy-flex-19": "4.2 We use Google Analytics, which gathers information about the use of our website and uses cookies for this purpose. We use the information gathered by Google Analytics to create reports about the use of our website. You can find out more about Google's use of information by visiting https://policies.google.com/technologies/partner-sites and you can review Google's privacy policy at https://policies.google.com/privacy. The cookies used by Google Analytics are named _ga and _ga+container-id.",
    "cookiesPolicy-flex-20": "4.3 We publish Google AdSense advertisements on our website, together with advertisements from the following advertisers and advertising networks that are distributed by Google: identify and provide links to advertisers and networks. The advertisements may be personalised to reflect your interests. To help determine your interests Google and its partners use cookies. The relevant cookies used by our website are named NID and ENID. The cookies are used to track your visits to our website and your visits to other websites. You can opt out of Google's personalised advertising or customise the advertising that you see by visiting https://adssettings.google.com/ and https://myadcenter.google.com/. You can opt out of third party cookie use for personalised advertising by visiting https://youradchoices.com. To find out more about Google's use of personal data, you can review Google's privacy policy at https://policies.google.com/privacy.",
    "cookiesPolicy-flex-21": "4.4 We use a Meta (Facebook) pixel on our website. Using the pixel, Meta collects information about the users and use of our website. The information is used to personalise Meta advertisements and to analyse the use of our website. To find out more about the Meta pixel and about Meta's use of personal data generally, see the Meta cookie policy at https://www.facebook.com/privacy/policies/cookies/ and the Meta privacy policy at https://www.facebook.com/privacy/policy. The Meta cookie policy includes information about controlling Meta's use of cookies to show you advertisements. If you are a registered Facebook user, you can adjust how advertisements are targeted by following the instructions at https://www.facebook.com/help/568137493302217.",
    "cookiesPolicy-flex-22": "4.5 We use identify service provider to specify service. This service uses cookies for specify purpose(s). You can view the privacy policy of this service provider at URL. The relevant cookies are: identify cookies.",
    
    "cookiesPolicy-flex-23": "5. Managing cookies",
    "cookiesPolicy-flex-24": "5.1 Most browsers allow you to refuse to accept cookies and to delete cookies. The methods for doing so vary from browser to browser and from version to version. You can obtain up-to-date information about managing cookies via these links:",
    "cookiesPolicy-flex-25": "(a) https://support.google.com/chrome/answer/95647 (Chrome);",
    "cookiesPolicy-flex-26": "(b) https://support.mozilla.org/en-US/products/firefox/privacy-and-security (Firefox);",
    "cookiesPolicy-flex-27": "(c) https://help.opera.com/en/latest/security-and-privacy/ (Opera);",
    "cookiesPolicy-flex-28": "(d) https://support.apple.com/en-gb/guide/safari/welcome/mac (Safari); and",
    "cookiesPolicy-flex-29": "(e) https://support.microsoft.com/en-gb/windows/microsoft-edge-browsing-data-and-privacy-bb8174ba-9d73-dcf2-9b4a-c582b4e640dd (Edge).",
    "cookiesPolicy-flex-30": "5.2 Blocking all cookies will have a negative impact upon the usability of many websites.",
    "cookiesPolicy-flex-31": "5.3 If you block cookies, you will not be able to use all the features on our website.",
    
    "cookiesPolicy-flex-32": "6. Cookie preferences",
    "cookiesPolicy-flex-33": "6.1 You can manage your preferences relating to the use of cookies on our website by visiting: URL",
    
    "cookiesPolicy-flex-34": "7. Our details",
    "cookiesPolicy-flex-35": "7.1 This website is owned and operated by name vipcanadadirection.",
    "cookiesPolicy-flex-36": "7.2 We are registered in England and Wales, and our registered office is at address Dept 2, 43 Owston Road, Carcroft, Doncaster, United Kingdom, DN6 8DA.",
    "cookiesPolicy-flex-37": "7.3 Our principal place of business is at address Dept 2, 43 Owston Road, Carcroft, Doncaster, United Kingdom, DN6 8DA.",
    "cookiesPolicy-flex-38": "7.4 You can contact us:",
    "cookiesPolicy-flex-39": "(a) by post, to the postal address given above",
    "cookiesPolicy-flex-40": "(b) using our website contact form",
    "cookiesPolicy-flex-41": "(c) by telephone, on the contact number published on our website or",
    "cookiesPolicy-flex-42": "(d) by email, using the email address published on our website"
}